[
  {
    "id": "ateneo-info",
    "department": "ATENEO",
    "url": "https://www.uniud.it/it/ateneo-uniud/ateneo-uniud",
    "title": "Università di Udine – Informazioni Ateneo",
    "content": "Chi siamo — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Chi siamo https://www.uniud.it/it/ateneo-uniud/ateneo-uniud https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Chi siamo L’Università degli Studi di Udine è nata, unica in Italia, per volontà popolare. Avviata nel 1978, in poco più di quarant’anni ha acquisito un considerevole profilo a livello nazionale, europeo e internazionale. La sua azione si fonda su quattro pilastri: formazione superiore, ricerca e trasferimento tecnologico, interazione con il territorio e internazionalizzazione, in un costante scambio di conoscenza e nuove idee con l’ambiente economico locale e la società in generale. Incontri, scambi e contaminazioni sono la chiave di lettura per comprendere il ruolo che l’Università del Friuli svolge all’ interno di una regione da sempre crocevia di mondi e culture diverse, collocata geograficamente al centro dell’Europa. Oggi l’Università di Udine conta oltre quindicimila studenti, più di seicento docenti, circa cinquecento tecnici e amministrativi. Si avvale di otto Dipartimenti . I percorsi di laurea, coordinati dai Dipartimenti, sono complessivamente un’ottantina, distribuiti in quattro aree: economica e giuridica, medica, scientifica, umanistica e della formazione. Una quindicina sono i corsi internazionali con rilascio di doppio titolo e coinvolgono Paesi europei e Stati del Nord e Sud America. È attiva inoltre la Scuola Superiore, istituto di eccellenza che integra i normali studi universitari con percorsi paralleli di formazione interdisciplinare altamente qualificati. Le Scuole di Specializzazione sono una ventina. Più di dieci i corsi di Dottorato di ricerca. L’Ateneo offre Master universitari di I e II livello, cui si aggiungono Corsi Executive di aggiornamento e sviluppo delle proprie competenze lavorative, che spaziano in quattro aree tematiche: manageriale-giuridica; medico-sanitaria; scientifico-tecnologica; umanistica, della comunicazione e formazione. Ti è stato utile? Si No Suggerisci un miglioramento facebook"
  },
  {
    "id": "ateneo-sedi",
    "department": "ATENEO",
    "url": "https://www.uniud.it/it/ateneo-uniud/sedi",
    "title": "Sedi dell'Università di Udine",
    "content": "Sedi — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Sedi https://www.uniud.it/it/ateneo-uniud/sedi/sedi https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Sedi Questa sezione contiene le informazioni utili relative alle sedi dell’Università di Udine, sia quelle situate in città, che a Gemona, Gorizia e Pordenone, ed i relativi contatti e dettagli per raggiungerle. Si possono reperire inoltre le principali informazioni su biblioteche, aule studio e portinerie. Ti è stato utile? Si No Suggerisci un miglioramento facebook"
  },
  {
    "id": "dmed-servizi-dipartimentali",
    "department": "DMED",
    "url": "https://dmed.uniud.it/it/manual-links/info-per/studenti/info/servizi-dipartimentali",
    "title": "DMED – Servizi dipartimentali per gli studenti",
    "content": "Agenda Web | Università degli Studi di Udine Salta al contenuto principale Home page it en es de fr Attenzione! Il browser Internet Explorer non è supportato. Ti consigliamo di utilizzare Chrome, Firefox, Microsoft Edge o Vivaldi. Torna alla home page Orario delle lezioni Ricerca l'orario delle lezioni per corso di studio Cosa significa Questa scheda permette di consultare l'orario delle lezioni del corso di laurea e dell'anno di corso di tuo interesse. A seconda della scelta fatta dalla segreteria didattica, l'orario delle lezioni del tuo corso di laurea e anno potrà essere consultato tramite le seguenti visualizzazioni: Agenda settimanale: verrà proposto l'orario delle lezioni della settimana corrente; qualora non ci sia alcun orario nella settimana corrente il sistema ti proporrà la lista delle date nelle quali è disponibile l'orario. Orario base: verrà proposto l'orario delle lezioni della settimana \"tipo\" dell'orario. Ti ricordiamo che se alcuni insegnamenti non sono di tuo interesse potrai oscurarli dall'apposita legenda. Ricerca l'orario delle lezioni per docente Cosa significa Questa scheda permette di consultare l'orario delle lezioni del docente. A seconda della scelta fatta dalla segreteria didattica, l'orario delle lezioni del docente potrà essere consultato tramite le seguenti visualizzazioni: Agenda settimanale: verrà proposto l'orario delle lezioni della settimana corrente; qualora non ci sia alcun orario nella settimana corrente il sistema ti proporrà la lista delle date nelle quali è disponibile l'orario. Orario base: verrà proposto l'orario delle lezioni della settimana \"tipo\" dell'orario. Ricerca l'orario delle lezioni per insegnamento Cosa significa Questa scheda permette di consultare l'orario delle lezioni selezionando singoli insegnamenti. A seconda della scelta fatta dalla segreteria didattica, l'orario delle lezioni degli insegnamenti selezionati potrà essere consultato tramite le seguenti visualizzazioni: Agenda settimanale: verrà proposto l'orario delle lezioni della settimana corrente; qualora non ci sia alcun orario nella settimana corrente il sistema ti proporrà la lista delle date nelle quali è disponibile l'orario. Orario base: verrà proposto l'orario delle lezioni della settimana \"tipo\" dell'orario. Vai al menu principale Informativa cookie Powered by EasyStaff - 2025"
  },
  {
    "id": "dmed-dame-international",
    "department": "DMED",
    "url": "https://dmed.uniud.it/it/manual-links/info-per/studenti/info/dame-international",
    "title": "DMED – Informazioni internazionali / insegnamenti collegati",
    "content": "Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Accesso editor (P6) Questa pagina consente l'accesso agli editor , ovvero al personale dell'Università preposto all'inserimento e modifica delle pagine del sito. Nota che vengono accettate le credenziali della posta elettronica outlook 365, in particolare la username è del tipo nome.cognome@uniud.it Se invece sei uno studente , o comunque non sei uno degli editor del sito web di Ateneo, non ti trovi nella pagina corretta. Suggerimenti: > Servizi alla didattica (Esse3): https://uniud.esse3.cineca.it > Servizio di Posta Elettronica per Studenti (SPES): http://spes.uniud.it Errore I cookie non sono abilitati. Devi abilitarli per poterti autenticare. Nome utente Password Fatti riconoscere facebook"
  },
  {
    "id": "dmed-gruppi-ricerca",
    "department": "DMED",
    "url": "https://dmed.uniud.it/it/manual-links/info-per/studenti/info/gruppi-di-ricerca",
    "title": "DMED – Gruppi di ricerca / esami collegati",
    "content": "Iscriversi ad un appello d'esame — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Iscriversi ad un appello d&#x27;esame https://www.uniud.it/it/didattica/segreteria-studenti/info-esse3 https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Iscriversi ad un appello d'esame Gli appelli d'esame di tutti i corsi di studio sono consultabili anche dall'area pubblica di Esse3 alla voce calendario appelli d'esame . Per iscriverti ad un appello d'esame devi accedere alla tua area personale e selezionare nel menu la voce esami/appelli seguendo poi le indicazioni fornite a sistema. Ti è stato utile? Si No Suggerisci un miglioramento facebook"
  },
  {
    "id": "dmed-tutor",
    "department": "DMED",
    "url": "https://dmed.uniud.it/it/manual-links/info-per/studenti/servizi-di-supporto/elenco-tutor-didattici",
    "title": "DMED – Elenco tutor didattici",
    "content": "Elenco TUTOR INFORMATIVI 2024/2025 — DMED - Dipartimento di Medicina Passa al contenuto principale sito di ateneo cercapersone it en Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Elenco TUTOR INFORMATIVI 2024/2025 https://dmed.uniud.it/it/didattica/elenco-tutor-didattici-dame https://dmed.uniud.it/@@site-logo/DMED.svg Elenco TUTOR INFORMATIVI 2024/2025 Emma Cuttini e Ionela Condruta Bubuianu (Biotecnologie) Lara Mari , Jacopo Stafuzza e Ingmar Scordo (Scienze Motorie e STAMPA) Ti è stato utile? Si No Suggerisci un miglioramento facebook"
  },
  {
    "id": "disg-triennale-diritto-imprese",
    "department": "DISG",
    "url": "https://disg.uniud.it/it/manual-links/info-per/studenti/didattica/triennale-diritto-per-le-imprese-e-istituzioni",
    "title": "DISG – Laurea triennale Diritto per le imprese e le istituzioni",
    "content": "Diritto per le imprese e le istituzioni — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Corso di laurea Diritto per le imprese e le istituzioni INFORMAZIONI SU Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Accesso accesso libero Classe L-14 Scienze dei servizi giuridici Crediti 180 Durata 3 anni Modalità di erogazione della didattica Convenzionale Lingua di erogazione Italiano Sede Udine Titolo di studio richiesto diploma di scuola secondaria superiore Diritto per le imprese e le istituzioni Descrizione del corso https://www.uniud.it/it/didattica/corsi/area-economico-giuridica/scienze-giuridiche/laurea/diritto-per-le-imprese-e-le-istituzioni/corso/diritto-per-le-imprese-e-le-istituzioni https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Diritto per le imprese e le istituzioni Descrizione del corso Il Corso di laurea ha l’obiettivo di fornire una preparazione giuridico-economica, assicurando da subito un livello culturale adeguato a consentire al laureato l’esercizio di molteplici funzioni giuridico-amministrative, giuridico-economiche e legali sia nel mondo delle imprese e delle organizzazioni private, sia nel sistema delle istituzioni pubbliche. Per tale ragione, il Corso contempla tre indirizzi di studio ( Imprese , Istituzioni e Politiche europee) che partono dall’apprendimento dei principali istituti delle materie giuridiche fondamentali per approfondire le specificità di imprese, P.A. e istituzioni europee mediante una stabile interazione con i protagonisti del mondo economico, delle istituzioni e del terzo settore. Il percorso formativo prevede un adeguato periodo di tirocinio professionale e mira all’acquisizione di abilità relazionali e di contesto, che possono essere ulteriormente implementate mediante un periodo di studio all’estero nell’ambito del Programma Erasmus. Dopo la laurea è possibile proseguire gli studi nei corsi di laurea magistrale in Diritto per l’innovazione di imprese e pubbliche amministrazioni , in Cittadinanza, istituzioni e politiche europee e in Economia aziendale (previa verifica dei CFU necessari). Per informazioni sugli aspetti organizzativi del corso, modalità e lingua di erogazione della didattica ed obblighi di frequenza consulta il Regolamento didattico del corso . Ti è stato utile? Si No Suggerisci un miglioramento DISG Dipartimento di afferenza: Scienze giuridiche facebook"
  },
  {
    "id": "disg-magistrale-diritto-innovazione",
    "department": "DISG",
    "url": "https://disg.uniud.it/it/manual-links/info-per/studenti/didattica/magistrale-in-diritto-per-linnovazione-delle-imprese-e-pubbliche-amministrazioni",
    "title": "DISG – Laurea magistrale in Diritto per l’innovazione delle imprese e PA",
    "content": "Diritto per l'innovazione di imprese e pubbliche amministrazioni — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Corso di laurea magistrale Diritto per l'innovazione di imprese e pubbliche amministrazioni INFORMAZIONI SU Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Accesso accesso libero Classe LM-63 Scienze delle pubbliche amministrazioni Crediti 120 Durata 2 anni Modalità di erogazione della didattica Convenzionale Lingua di erogazione Italiano Sede Udine Titolo di studio richiesto laurea triennale Diritto per l&#x27;innovazione di imprese e pubbliche amministrazioni Descrizione del corso https://www.uniud.it/it/didattica/corsi/area-economico-giuridica/scienze-giuridiche/laurea-magistrale/diritto-innovazione-imprese-pub-amm/corso/diritto-innovazione-imprese-pubbliche-amministrazioni https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Diritto per l'innovazione di imprese e pubbliche amministrazioni Descrizione del corso Nei suoi due indirizzi di studio ( Imprese e Pubbliche Amministrazioni ), il Corso di Laurea magistrale in Diritto per l’innovazione di imprese e pubbliche amministrazioni ha l’obiettivo di fornire una preparazione prevalentemente giuridica inserita in un contesto multidisciplinare, per cui, accanto a insegnamenti in materie giuridiche di carattere specialistico, si ritrovano proposte didattiche tratte dall’ingegneria gestionale, dalla digitalizzazione delle organizzazioni, dalle discipline aziendalistiche e dalle scienze politiche. Lo scopo è formare persone preparate a inserirsi in organizzazioni complesse, sia nell’ambito delle amministrazioni pubbliche, sia nel mondo dell’impresa. Oltre a trasmettere le nozioni fondamentali delle singole materie, la metodica della didattica è volta a stimolare negli studenti una visione critica dei processi di formazione delle decisioni, che consenta di proporsi in chiave innovativa e proattiva all’interno del mondo del lavoro. Le competenze acquisite nell’ambito dei diversi corsi formano un laureato in grado di svolgere un ruolo attivo nell’esercizio di diverse funzioni di carattere giuridico–amministrativo e giuridico–economico, in un’ottica cooperativa e di team building , in gruppi di lavoro orientati al conseguimento di risultati nella dinamica di processi, anziché confinati al mero adempimento di compiti in procedure parcellizzate. Per questa ragione, oltre alle tradizionali lezioni frontali, gli iscritti sono coinvolti in attività seminariali e nella soluzione di casi pratici. I due giorni di lezione a settimana agevolano l’organizzazione del percorso formativo, anche ai fini della riqualificazione professionale. Per informazioni sugli aspetti organizzativi del corso, modalità e lingua di erogazione della didattica ed obblighi di frequenza consulta il Regolamento didattico del corso . Ti è stato utile? Si No Suggerisci un miglioramento DISG Dipartimento di afferenza: Scienze giuridiche facebook"
  },
  {
    "id": "disg-giurisprudenza",
    "department": "DISG",
    "url": "https://disg.uniud.it/it/manual-links/info-per/studenti/didattica/giurisprudenza",
    "title": "DISG – Corso di laurea in Giurisprudenza",
    "content": "Giurisprudenza — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Corso di laurea magistrale a ciclo unico Giurisprudenza INFORMAZIONI SU Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Accesso accesso libero Classe LMG/01 laurea magistrale a ciclo unico in Giurisprudenza Crediti 300 Durata 5 anni Modalità di erogazione della didattica Convenzionale Lingua di erogazione Italiano Sede Udine Titolo di studio richiesto diploma di scuola secondaria superiore Giurisprudenza Descrizione del corso https://www.uniud.it/it/didattica/corsi/area-economico-giuridica/scienze-giuridiche/magistrale-ciclo-unico/giurisprudenza/corso/giurisprudenza https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Giurisprudenza Descrizione del corso Il corso di laurea in Giurisprudenza è un percorso formativo di 5 anni (pari a 300 CFU), che consente di acquisire un’approfondita conoscenza del diritto nelle sue molteplici declinazioni, prendendo le mosse dallo studio delle radici storiche e culturali del nostro sistema giuridico. Il corso di laurea in Giurisprudenza si caratterizza per l’accostamento di insegnamenti tradizionali e innovativi, per l’impiego di metodi didattici di avanguardia che trovano la massima espressione nelle cliniche laboratoriali volte a stimolare la capacità di problem finding and solving e per la particolare attenzione riservata all'approfondimento delle materie europeistiche e internazionalistiche. Arricchiscono l’offerta formativa, anche a seguito della Revisione dell’Ordinamento Didattico operante dall’aa. 2025/26: il corso di “Lingua inglese” tenuto da un docente madrelingua e volto a assicurare l’utilizzo anche del lessico disciplinare; l’ampio ventaglio di insegnamenti opzionali (alcuni dei quali vengono erogati in lingua inglese) e di attività a scelta dello studente, che consentono di personalizzare il percorso formativo in funzione delle proprie inclinazioni e aspirazioni professionali e dell’inserimento nel mondo del lavoro; la possibilità di svolgere tirocini con riconoscimento di CFU; la possibilità di anticipare lo svolgimento della pratica forense, notarile e di consulente del lavoro sulla base di apposite Convenzioni con gli “ordini professionali”; nonché l’elevato numero di Accordi Erasmus, che consentono di espletare un periodo di studi all’estero. Il corso forma laureati in possesso di competenze giuridiche qualificate che potranno accedere alle prove di abilitazione e concorsuali per le professioni legali di avvocato e notaio; ai concorsi in magistratura; ai concorsi per la carriera diplomatica; a una molteplicità di ruoli, specie dirigenziali o comunque di grado apicale, nelle pubbliche amministrazioni, nelle imprese, nei sindacati, nelle organizzazioni e negli enti sovranazionali, nel settore del diritto dell’informatica e dell’intelligenza artificiale, del diritto comparato, internazionale e dell’Unione europea, ovvero in ambiti in cui le capacità di analisi, di valutazione e di decisione del giurista si rivelano indispensabili. Il corso di studio eroga la didattica normalmente in presenza, ma è attrezzato, qualora essa non sia resa possibile, anche per la didattica a distanza (lezioni in diretta streaming e/o registrate). Per informazioni sugli aspetti organizzativi del corso, modalità e lingua di erogazione della didattica ed obblighi di frequenza consulta il Regolamento didattico del corso . Ti è stato utile? Si No Suggerisci un miglioramento DISG Dipartimento di afferenza: Scienze giuridiche facebook"
  },
  {
    "id": "disg-cittadinanza-istituzioni",
    "department": "DISG",
    "url": "https://disg.uniud.it/it/manual-links/info-per/studenti/didattica/cittadinanza-istituzioni-politiche-europee",
    "title": "DISG – Cittadinanza, istituzioni e politiche europee",
    "content": "Cittadinanza, istituzioni e politiche europee — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Corso di laurea magistrale Cittadinanza, istituzioni e politiche europee INFORMAZIONI SU Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Accesso accesso libero Classe LM-90 Studi europei Crediti 120 Durata 2 anni Modalità di erogazione della didattica Mista Lingua di erogazione Inglese Italiano Sede Udine Titolo di studio richiesto laurea triennale Cittadinanza, istituzioni e politiche europee descrizione https://www.uniud.it/it/didattica/corsi/area-economico-giuridica/scienze-giuridiche/laurea-magistrale/cittadinanza-istituzioni-e-politiche-europee/corso/corso-di-studio https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Cittadinanza, istituzioni e politiche europee descrizione La laurea magistrale in Cittadinanza, istituzioni e politiche europee prepara a operare sia nel settore pubblico sia in quello privato, a tutti i livelli (locale, nazionale, europeo), nelle situazioni economiche, giuridiche e politico-sociali aperte dalla cittadinanza europea e dalle politiche dell’Unione europea (per esempio, compliance con la normativa europea e progettazione europea). Il percorso forma competenze tecniche, affina una sensibilità culturale che permette di declinare la cittadinanza europea secondo le diverse identità locali e nazionali, e predispone a mediare i contesti multiculturali generati dalla globalizzazione. Il piano di studi include discipline giuridiche, economiche, politico-sociali, storiche e linguistiche e l’insegnamento si tiene in italiano e in inglese, per permettere di apprendere i termini tecnici in entrambe le lingue. Il metodo l’insegnamento è misto, sia online che in presenza. Per informazioni su eventi, esperienze di studenti e docenze prestigiose, si veda https://europeanstudies.uniud.it/ The Study Program is a Master's degree that prepares students to operate in both the public and private sectors, at all levels (local, national, European), in the economic, legal, and socio-political situations generated by European citizenship and by EU policies (for example, compliance with the European regulations and European projects). Students develop technical skills and a cultural sensitivity that enables them to interpret European citizenship according to diverse European identities and to mediate multicultural contexts generated by globalization. For information on events, student experiences, and distinguished lectureships, please see: https://europeanstudies.uniud.it/en/ continua a leggere.. L'obiettivo generale del corso è formare persone capaci di comprendere la complessità dell'Europa contemporanea e di elaborare soluzioni condivisibili da tutte le parti coinvolte. L'obiettivo generale è declinato in obiettivi specifici del corso: • conoscere le istituzioni europee, la legislazione dell’UE, le procedure di formazione delle politiche dell’UE • scoprire le opportunità offerte dalla cittadinanza europea, comprendere le dinamiche politiche, storiche, economiche e culturali dell’Europa • apprendere le metodologie delle scienze sociali, sia empiriche sia interpretative • imparare a scrivere e gestire progetti europei • sviluppare competenze decisionali • sviluppare competenze linguistiche e di mediazione culturale. Le aree di competenza dei laureati riguardano la compliance con la normativa europea a livello locale (nazionale, regionale, urbano), la progettazione europea, la gestione della mobilità dei lavoratori all'interno dell'UE e dell'Europa in genere, l’analisi politico-economica, la formazione e la gestione delle politiche. Esempi di funzioni possibili sono: progettazione europea, gestione di fondi europei, organizzazione di procedure e attività che applicano normative europee e le implementano nei contesti nazionali e regionali, formazione e gestione delle politiche europee, comunicazione politica, istituzionale, aziendale e commerciale, gestione e controllo del rispetto dei diritti umani, analisi politica, rapporti con lavoratori stranieri nell’area europea. I laureati possono anche proseguire gli studi nell’abito dei dottorati di ricerca in discipline giuridiche, socio-politiche, storico-filosofiche ed economiche. La laurea dà accesso ai concorsi pubblici per i quali si richieda la Laurea magistrale LM-90 Studi europei, che rientra nell’area delle Scienze politiche e sociali. Ti è stato utile? Si No Suggerisci un miglioramento Contenuti aggiuntivi sul corso DISG Dipartimento di afferenza: Scienze giuridiche facebook"
  },
  {
    "id": "disg-orario-lezioni",
    "department": "DISG",
    "url": "https://disg.uniud.it/it/manual-links/info-per/studenti/informazioni-utili/orario-delle-lezioni-ii-semestre",
    "title": "DISG – Orario delle lezioni",
    "content": "Agenda Web | Università degli Studi di Udine Salta al contenuto principale Home page it en es de fr Attenzione! Il browser Internet Explorer non è supportato. Ti consigliamo di utilizzare Chrome, Firefox, Microsoft Edge o Vivaldi. Torna alla home page Orario delle lezioni Ricerca l'orario delle lezioni per corso di studio Cosa significa Questa scheda permette di consultare l'orario delle lezioni del corso di laurea e dell'anno di corso di tuo interesse. A seconda della scelta fatta dalla segreteria didattica, l'orario delle lezioni del tuo corso di laurea e anno potrà essere consultato tramite le seguenti visualizzazioni: Agenda settimanale: verrà proposto l'orario delle lezioni della settimana corrente; qualora non ci sia alcun orario nella settimana corrente il sistema ti proporrà la lista delle date nelle quali è disponibile l'orario. Orario base: verrà proposto l'orario delle lezioni della settimana \"tipo\" dell'orario. Ti ricordiamo che se alcuni insegnamenti non sono di tuo interesse potrai oscurarli dall'apposita legenda. Ricerca l'orario delle lezioni per docente Cosa significa Questa scheda permette di consultare l'orario delle lezioni del docente. A seconda della scelta fatta dalla segreteria didattica, l'orario delle lezioni del docente potrà essere consultato tramite le seguenti visualizzazioni: Agenda settimanale: verrà proposto l'orario delle lezioni della settimana corrente; qualora non ci sia alcun orario nella settimana corrente il sistema ti proporrà la lista delle date nelle quali è disponibile l'orario. Orario base: verrà proposto l'orario delle lezioni della settimana \"tipo\" dell'orario. Ricerca l'orario delle lezioni per insegnamento Cosa significa Questa scheda permette di consultare l'orario delle lezioni selezionando singoli insegnamenti. A seconda della scelta fatta dalla segreteria didattica, l'orario delle lezioni degli insegnamenti selezionati potrà essere consultato tramite le seguenti visualizzazioni: Agenda settimanale: verrà proposto l'orario delle lezioni della settimana corrente; qualora non ci sia alcun orario nella settimana corrente il sistema ti proporrà la lista delle date nelle quali è disponibile l'orario. Orario base: verrà proposto l'orario delle lezioni della settimana \"tipo\" dell'orario. Vai al menu principale Informativa cookie Powered by EasyStaff - 2025"
  },
  {
    "id": "disg-programmi-insegnamenti",
    "department": "DISG",
    "url": "https://disg.uniud.it/it/manual-links/info-per/studenti/informazioni-utili/programma-degli-insegnamenti",
    "title": "DISG – Programma degli insegnamenti",
    "content": "Course Catalogue"
  },
  {
    "id": "disg-sessioni-laurea",
    "department": "DISG",
    "url": "https://disg.uniud.it/it/manual-links/info-per/studenti/informazioni-utili/sessioni-di-laurea",
    "title": "DISG – Sessioni di laurea",
    "content": "Calendario degli esami di laurea — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Calendario degli esami di laurea del corso di laurea magistrale a ciclo unico in Giurisprudenza (classe LMG/01), del corso di laurea in Diritto per le imprese e le istituzioni (classe L-14), del corso di laurea magistrale in Diritto per l'innovazione di Imprese e Pubbliche Amministrazioni (classe LM-63) e del corso di laurea magistrale in Cittadinanza, istituzioni e politiche europee (classe LM-90). https://www.uniud.it/it/didattica/info-didattiche/calendario-esami-laurea/area-giurisprudenza https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Calendario degli esami di laurea del corso di laurea magistrale a ciclo unico in Giurisprudenza (classe LMG/01), del corso di laurea in Diritto per le imprese e le istituzioni (classe L-14), del corso di laurea magistrale in Diritto per l'innovazione di Imprese e Pubbliche Amministrazioni (classe LM-63) e del corso di laurea magistrale in Cittadinanza, istituzioni e politiche europee (classe LM-90). Calendario degli esami di laurea a.a. 2025/2026 appello data dell'esame scadenza per la presentazione della domanda di Laurea on line scadenza per caricamento tesi on line e consegna del libretto sessione estiva 16/17 luglio 2026 30 aprile 2026 26 giugno 2026 sessione autunnale 15/16 ottobre 2026 31 luglio 2026 25 settembre 2026 sessione autunnale 15 dicembre 2026 31 ottobre 2026 24 novembre 2026 sessione invernale 25/26 febbraio 2027 15 dicembre 2026 05 febbraio 2027 sessione straordinaria 22/23 aprile 2027 15 dicembre 2026 02 aprile 2027 Calendario degli esami di laurea a.a. 2024/2025 appello data dell'esame scadenza per la presentazione della domanda di Laurea on line scadenza per caricamento tesi on line e consegna del libretto Sessione estiva 17/18 luglio 2025 30 aprile 2025 27 giugno 2025 Sessione autunnale 16/17 ottobre 2025 31 luglio 2025 26 settembre 2025 Sessione straordinaria 17 dicembre 2025 31 ottobre 2025 26 novembre 2025 Sessione invernale 26/27 febbraio 2026 15 dicembre 2025 06 febbraio 2026 Sessione straordinaria 23/24 aprile 2026 15 dicembre 2025 03 aprile 2026 Ti è stato utile? Si No Suggerisci un miglioramento facebook"
  },
  {
    "id": "dill-lauree-triennali",
    "department": "DILL",
    "url": "https://www.uniud.it/it/didattica/corsi/area-umanistica-formazione/lingue-comunicazione-formazione/laurea",
    "title": "DILL – Lauree triennali in Lingue, comunicazione, formazione",
    "content": "Corsi di laurea — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. dill Corsi di laurea https://www.uniud.it/it/didattica/corsi/area-umanistica-formazione/lingue-comunicazione-formazione/laurea https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Corsi di laurea Lingue e letterature straniere Mediazione culturale Relazioni pubbliche Scienze dell'educazione facebook"
  },
  {
    "id": "dill-lauree-magistrali",
    "department": "DILL",
    "url": "https://www.uniud.it/it/didattica/corsi/area-umanistica-formazione/lingue-comunicazione-formazione/laurea-magistrale",
    "title": "DILL – Lauree magistrali in Lingue, comunicazione, formazione",
    "content": "Corsi di laurea magistrale — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. dill Corsi di laurea magistrale https://www.uniud.it/it/didattica/corsi/area-umanistica-formazione/lingue-comunicazione-formazione/laurea-magistrale https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Corsi di laurea magistrale Comunicazione integrata per le imprese e le organizzazioni Lingue e letterature europee ed extraeuropee Traduzione e mediazione culturale facebook"
  },
  {
    "id": "dill-ciclo-unico",
    "department": "DILL",
    "url": "https://www.uniud.it/it/didattica/corsi/area-umanistica-formazione/lingue-comunicazione-formazione/magistrale-ciclo-unico",
    "title": "DILL – Corsi a ciclo unico",
    "content": "Corsi di laurea magistrale a ciclo unico — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. dill Corsi di laurea magistrale a ciclo unico https://www.uniud.it/it/didattica/corsi/area-umanistica-formazione/lingue-comunicazione-formazione/magistrale-ciclo-unico https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Corsi di laurea magistrale a ciclo unico Scienze della formazione primaria facebook"
  },
  {
    "id": "di4a-lauree-triennali-magistrali",
    "department": "DI4A",
    "url": "https://di4a.uniud.it/it/didattica/lauree-triennali-e-magistrali",
    "title": "DI4A – Lauree triennali e magistrali",
    "content": "Lauree triennali e magistrali — Italiano Passa al contenuto principale sito di ateneo cercapersone it en Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Lauree triennali e magistrali https://di4a.uniud.it/it/didattica/lauree-triennali-e-magistrali https://di4a.uniud.it/@@site-logo/DI4A.svg Lauree triennali e magistrali Corso di laurea triennale Allevamento e salute animale Scienza e cultura del cibo Scienze agrarie Scienze e tecnologie alimentari Scienze per l'ambiente e la natura Viticoltura ed enologia Doppio titolo Corso di laurea magistrale Biotecnologie molecolari Scienza ed economia del cibo Food Sciences for Innovation and Authenticity Interateneo Scienze e tecnologie agrarie Scienze e tecnologie alimentari Scienze e tecnologie sostenibili per l'ambiente (ex Analisi e Gestione dell'Ambiente) Tutela e benessere animale (ex Allevamento e benessere animale) Viticoltura, enologia e mercati vitivinicoli Doppio titolo Interateneo Ti è stato utile? Si No Suggerisci un miglioramento facebook"
  },
  {
    "id": "di4a-allevamento-salute-animale",
    "department": "DI4A",
    "url": "https://www.uniud.it/it/didattica/corsi/area-scientifica/agraria/laurea/allevamento-e-salute-animale/corso/allevamento-e-salute-animale",
    "title": "DI4A – Allevamento e salute animale",
    "content": "Allevamento e salute animale — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Corso di laurea Allevamento e salute animale INFORMAZIONI SU Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Accesso accesso libero Classe L-38 Scienze zootecniche e tecnologie delle produzioni animali Crediti 180 Durata 3 anni Modalità di erogazione della didattica Convenzionale Lingua di erogazione Italiano Sede Udine Titolo di studio richiesto diploma di scuola secondaria superiore Allevamento e salute animale Descrizione del corso https://www.uniud.it/it/didattica/corsi/area-scientifica/agraria/laurea/allevamento-e-salute-animale/corso/allevamento-e-salute-animale https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Allevamento e salute animale Descrizione del corso Guarda il video di presentazione del corso di laurea. Questo corso di laurea può essere scelto tra i corsi affini della classe L-38 (Scienze Zootecniche e Tecnologie delle Produzioni Animali) al momento dell'iscrizione al semestre filtro dei corsi di studio Medicina veterinaria, Medicina e chirurgia e Odontoiatria. Il corso prepara professionisti in grado di operare come tecnici esperti di allevamento e gestione delle aziende zootecniche, dell’acquacoltura e faunistiche, di tecniche mangimistiche e nutrizione animale, nonché come coadiutori del medico veterinario nelle attività di cura e tutela dello stato di salute degli animali. Particolare attenzione viene rivolta alla conoscenza e assicurazione del benessere animale e alla sostenibilità ambientale degli allevamenti. Il curriculum “ Assistente veterinario” , vuole formare una figura professionale attenta alla crescente sensibilità che si è sviluppata verso gli animali d'affezione e non convenzionali, e ai possibili benefici che tali animali possono arrecare all'uomo (produzioni \"immateriali\"), ma dotata di solide conoscenze e competenze che consentono ai laureati di operare in strutture d’allevamento e gestione di tali specie, nonché in strutture veterinarie, come figura che coadiuva l’operato del medico veterinario. Il curriculum “ Allevamento animale ”, si propone di formare un laureato con conoscenze e competenze in vari settori delle Scienze Animali da spendere sia nella gestione di stabilimenti dediti all’allevamento degli animali di interesse zootecnico, compresa l’acquacoltura e alle produzioni degli alimenti di origine animale, sia in aziende operanti nell’ambito faunistico. A tal fine il CdS ASA fornisce conoscenze e forma professionalità che garantiscano una visione completa delle attività e delle problematiche connesse alla gestione tecnica, etologica, igienica, ambientale ed economica delle imprese zootecniche, dell’acquacoltura e faunistico-venatorie, compresi gli allevamenti con finalità agrituristica, le fattorie didattiche e le fattorie multifunzionali . Nell’ambito degli insegnamenti delle discipline caratterizzanti, oltre alla didattica frontale, gli studenti svolgono attività di esercitazione nei laboratori didattici di area veterinaria, zootecnica e microbiologica. Lo studente può attuare un tirocinio formativo anche presso la Sede Zootecnica dell’Azienda Agraria Universitaria, dove sono presenti acquari sperimentali, allevamento di bovini e ovini e un Centro di Recupero per la Fauna Selvatica. Oltre la triennale è possibile proseguire gli studi con la laurea magistrale in Tutela e benessere animale. Per informazioni sugli aspetti organizzativi del corso, modalità e lingua di erogazione della didattica ed obblighi di frequenza consulta il Regolamento didattico del corso . Ti è stato utile? Si No Suggerisci un miglioramento DI4A Dipartimento di afferenza: Scienze agroalimentari, ambientali e animali facebook"
  },
  {
    "id": "di4a-scienza-cultura-cibo",
    "department": "DI4A",
    "url": "https://www.uniud.it/it/didattica/corsi/area-scientifica/agraria/laurea/scienza-cultura-cibo/corso/scienza-cultura-cibo",
    "title": "DI4A – Scienza e cultura del cibo",
    "content": "Scienza e cultura del cibo — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Corso di laurea Scienza e cultura del cibo INFORMAZIONI SU Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Accesso accesso libero Classe L/GASTR Scienze, culture e politiche della gastronomia Crediti 180 Durata 3 anni Modalità di erogazione della didattica Convenzionale Lingua di erogazione Italiano Sede Udine Titolo di studio richiesto diploma di scuola secondaria superiore Scienza e cultura del cibo Descrizione del corso https://www.uniud.it/it/didattica/corsi/area-scientifica/agraria/laurea/scienza-cultura-cibo/corso/scienza-cultura-cibo https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Scienza e cultura del cibo Descrizione del corso Guarda il video di presentazione del corso di laurea. Il corso prepara professionisti in grado di operare nei settori della promozione e della valorizzazione di alimenti e bevande e dei sistemi alimentari. Il corso consente di acquisire conoscenze e competenze integrate negli ambiti della produzione, trasformazione, distribuzione e consumo degli alimenti, della cultura, economia e comunicazione del cibo. La figura professionale che si intende formare rappresenta il connubio tra competenze tecnico-scientifiche, umanistico-sociali e di comunicazione. Per informazioni sugli aspetti organizzativi del corso, modalità e lingua di erogazione della didattica ed obblighi di frequenza consulta il Regolamento didattico del corso . Ti è stato utile? Si No Suggerisci un miglioramento DI4A Dipartimento di afferenza: Scienze agroalimentari, ambientali e animali facebook"
  },
  {
    "id": "di4a-scienze-agrarie",
    "department": "DI4A",
    "url": "https://www.uniud.it/it/didattica/corsi/area-scientifica/agraria/laurea/scienze-agrarie/corso/scienze-agrarie",
    "title": "DI4A – Scienze agrarie",
    "content": "Scienze agrarie — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Corso di laurea Scienze agrarie INFORMAZIONI SU Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Accesso accesso libero Classe L-25 Scienze e tecnologie agrarie e forestali Crediti 180 Durata 3 anni Modalità di erogazione della didattica Convenzionale Lingua di erogazione Italiano Sede Udine Titolo di studio richiesto diploma di scuola secondaria superiore Scienze agrarie Descrizione del corso https://www.uniud.it/it/didattica/corsi/area-scientifica/agraria/laurea/scienze-agrarie/corso/scienze-agrarie https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Scienze agrarie Descrizione del corso Guarda il video di presentazione del corso di laurea. Il corso prepara alla gestione degli aspetti produttivi e organizzativi delle aziende agricole, all’attività di promozione e distribuzione dei prodotti agricoli, a incarichi di consulenza e comunicazione legati alla produzione agricola e ad attività in organizzazioni preposte alla certificazione dei prodotti agricoli. Gli insegnamenti considerano l’intera filiera produttiva, vegetale, animale e trasformazione dei prodotti agricoli. Il laureato in Scienze Agrarie trova sbocchi professionali in un’ampia gamma di settori direttamente interessati, o collegati, alla produzione primaria, sia nel comparto privato che in quello pubblico. La laurea triennale consente di proseguire gli studi con la laurea magistrale in Scienze e tecnologie agrarie. Per informazioni sugli aspetti organizzativi del corso, modalità e lingua di erogazione della didattica ed obblighi di frequenza consulta il Regolamento didattico del corso. Ti è stato utile? Si No Suggerisci un miglioramento DI4A Dipartimento di afferenza: Scienze agroalimentari, ambientali e animali facebook"
  },
  {
    "id": "di4a-scienze-tecnologie-alimentari",
    "department": "DI4A",
    "url": "https://www.uniud.it/it/didattica/corsi/area-scientifica/agraria/laurea/scienze-e-tecnologie-alimentari/corso/scienze-e-tecnologie-alimentari",
    "title": "DI4A – Scienze e tecnologie alimentari",
    "content": "Scienze e tecnologie alimentari — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Corso di laurea Scienze e tecnologie alimentari INFORMAZIONI SU Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Accesso accesso libero Classe L-26 Scienze e tecnologie alimentari Crediti 180 Durata 3 anni Modalità di erogazione della didattica Convenzionale Lingua di erogazione Italiano Sede Udine Titolo di studio richiesto diploma di scuola secondaria superiore Scienze e tecnologie alimentari Descrizione del corso https://www.uniud.it/it/didattica/corsi/area-scientifica/agraria/laurea/scienze-e-tecnologie-alimentari/corso/scienze-e-tecnologie-alimentari https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Scienze e tecnologie alimentari Descrizione del corso Guarda il video di presentazione del corso di laurea Il corso di Laurea in Scienze e Tecnologie Alimentari ha lo scopo di preparare laureati in grado di svolgere compiti tecnici nell’ambito delle attività di produzione, trasformazione, conservazione e distribuzione e in quelle inerenti il controllo di qualità e sicurezza degli alimenti. Tutti gli ambiti produttivi del settore alimentare, la pubblica amministrazione, le istituzioni di ricerca possono costituire i potenziali sbocchi professionali del laureato in Scienze e Tecnologie Alimentari, le cui competenze comprendono: la sorveglianza e conduzione dei processi di lavorazione delle materie prime e dei semilavorati alimentari, ivi compresi i processi di depurazione degli effluenti e il recupero dei sottoprodotti; la conduzione delle operazioni di distribuzione e approvvigionamento di materie prime, prodotti finiti, ingredienti, additivi alimentari e coadiuvanti tecnologici; l’analisi qualitativa e quantitativa di componenti alimentari, materie prime, prodotti finiti, additivi, coadiuvanti tecnologici, semilavorati, imballaggi e quanto altro attiene alla produzione e trasformazione dei prodotti; la definizione di standard e capitolati per i suddetti prodotti, ricerche di mercato e relative attività in relazione alla produzione alimentare; la conduzione e sorveglianza , per le attività che attengono alla ristorazione collettiva in mense aziendali, pubbliche, ospedaliere e in qualsivoglia tipo di servizio di mensa e ristorazione. Alla fine dei tre anni è possibile accedere al corso di laurea magistrale in Scienze e tecnologie alimentari e ad altre Lauree magistrali negli ambiti della nutrizione e dell'economia agroalimentare. Per informazioni sugli aspetti organizzativi del corso, modalità e lingua di erogazione della didattica ed obblighi di frequenza consulta il Regolamento didattico del corso . Ti è stato utile? Si No Suggerisci un miglioramento DI4A Dipartimento di afferenza: Scienze agroalimentari, ambientali e animali facebook"
  },
  {
    "id": "di4a-scienze-ambiente-natura",
    "department": "DI4A",
    "url": "https://www.uniud.it/it/didattica/corsi/area-scientifica/agraria/laurea/scienze-per-lambiente-e-la-natura/corso/scienze-per-lambiente-e-la-natura",
    "title": "DI4A – Scienze per l'ambiente e la natura",
    "content": "Scienze per l'ambiente e la natura — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Corso di laurea Scienze per l'ambiente e la natura INFORMAZIONI SU Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Accesso accesso libero Classe L-32 Scienze e tecnologie per l'ambiente e la natura Crediti 180 Durata 3 anni Modalità di erogazione della didattica Convenzionale Lingua di erogazione Italiano Sede Udine Titolo di studio richiesto diploma di scuola secondaria superiore Scienze per l&#x27;ambiente e la natura Descrizione del corso https://www.uniud.it/it/didattica/corsi/area-scientifica/agraria/laurea/scienze-per-lambiente-e-la-natura/corso/scienze-per-lambiente-e-la-natura https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Scienze per l'ambiente e la natura Descrizione del corso Guarda il video di presentazione del corso di laurea . Il corso di laurea triennale in Scienze per l’Ambiente e la Natura è un corso fortemente multidisciplinare e interdisciplinare, che fornisce le competenze per analizzare, comprendere, interpretare e gestire il sistema ambiente nelle sue varie componenti compresa quella antropica. Attraverso l’acquisizione di un metodo operativo che integra gli aspetti cruciali delle scienze della vita, delle scienze della Terra e gli effetti delle attività antropiche sulla natura, il corso stimolerà lo studente a ragionare sulle sfide ambientali attuali e future, sulla salvaguardia del patrimonio naturale e della biodiversità, sulla sostenibilità e sull’uso razionale delle risorse naturali, sulla difesa e valorizzazione di ambienti fragili come quello montano, al fine di elaborare soluzioni sostenibili alla fruizione e gestione dell’ambiente. Il corso coinvolge lo studente con metodi didattici sempre orientati all’apprendimento attivo ed esperienziale: attività laboratoriali e sul terreno premetteranno allo studente di mettere in campo le competenze acquisite durante gli studi ed approfondire la conoscenza del territorio. Il corso di laurea è organizzato in due percorsi formativi, l’uno indirizzato alla conservazione della natura e della biodiversità, l’altro alla difesa e valorizzazione dell’ambiente montano-forestale. I percorsi didattici proposti aprono a diverse possibilità professionali come tecnico del controllo ambientale all’interno di Enti sia pubblici che privati, responsabile della pianificazione e gestione delle risorse naturali. Il laureato in Scienze per l’Ambiente e la Natura potrà inoltre dedicarsi alla conservazione del patrimonio naturalistico presso Parchi e Riserve Naturali, Musei, Orti Botanici o operare come guida naturalistica, divulgatore scientifico anche in collaborazione con scuole, centri didattici e parchi tematici. La laurea in Ambiente e Natura consente inoltre di accedere all’interno dei corpi forestali di Stato e Regioni. Dopo la laurea triennale è possibile approfondire gli studi in ambito ambientale presso l'Università di Udine, accedendo alla laurea magistrale in Scienze e tecnologie sostenibili per l’ambiente, oppure iscriversi ad altri percorsi formativi magistrali come quello forestale, agrario, biologico, geologico e naturalistico. Per informazioni sugli aspetti organizzativi del corso, modalità e lingua di erogazione della didattica ed obblighi di frequenza consulta il Regolamento didattico del corso . Ti è stato utile? Si No Suggerisci un miglioramento DI4A Dipartimento di afferenza: Scienze agroalimentari, ambientali e animali facebook"
  },
  {
    "id": "di4a-viticoltura-enologia",
    "department": "DI4A",
    "url": "https://www.uniud.it/it/didattica/corsi/area-scientifica/agraria/laurea/viticoltura-ed-enologia/corso/viticoltura-ed-enologia",
    "title": "DI4A – Viticoltura ed enologia",
    "content": "Viticoltura ed enologia — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Corso di laurea Viticoltura ed enologia INFORMAZIONI SU Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Accesso accesso libero Classe L-25 Scienze e tecnologie agrarie e forestali Crediti 180 Durata 3 anni Modalità di erogazione della didattica Convenzionale Lingua di erogazione Italiano Sede Udine Titolo di studio richiesto diploma di scuola secondaria superiore Viticoltura ed enologia Descrizione del corso https://www.uniud.it/it/didattica/corsi/area-scientifica/agraria/laurea/viticoltura-ed-enologia/corso/viticoltura-ed-enologia https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Viticoltura ed enologia Descrizione del corso Guarda il video di presentazione del corso di laurea. Il percorso formativo, elaborato sulla base delle linee guida proposte dall’Organisation Internationale de la Vigne et du Vin (OIV, Parigi) prevede di costruire, su conoscenze solide e ampie, degli approfondimenti di carattere applicativo spendibili efficacemente nella realtà del mondo del lavoro. Le aree disciplinari professionalizzanti nelle quali il Corso di laurea opera riguardano l’intera filiera vitivinicola, con particolare attenzione alla coltivazione della vite, alla produzione di uva, alla sua trasformazione in vino, al recupero e rivalorizzazione dei derivati della filiera, al controllo di qualità e alla gestione economica della filiera stessa. Tutte le attività formative vengono erogate con particolare attenzione alla sostenibilità dell'intera filiera e contestualizzandole ad un mondo in forte mutamento. I laureati acquisiscono il titolo di Enologo (legge 129 del 10/04/91) figura professionale cui competono, tra le altre, la direzione e la consulenza in aziende vitivinicole per la produzione e la trasformazione dell’uva, la conservazione e la commercializzazione di vini e prodotti derivati e l’effettuazione di analisi chimiche, microbiologiche ed organolettiche. Il corso di studio, ad alto carattere di internazionalizzazione, offre anche la possibilità di acquisire il doppio titolo con le università di Geisenheim (Germania), Bento Goncalves (Brasile) e Mendoza (Argentina) grazie a specifici accordi che prevedono la frequenza del terzo anno presso la sede straniera. Oltre la triennale è possibile proseguire gli studi con la laurea magistrale in Viticoltura enologia e mercati vitivinicoli. Per informazioni sugli aspetti organizzativi del corso, modalità e lingua di erogazione della didattica ed obblighi di frequenza consulta il Regolamento didattico del corso . Ti è stato utile? Si No Suggerisci un miglioramento DI4A Dipartimento di afferenza: Scienze agroalimentari, ambientali e animali facebook"
  },
  {
    "id": "dies-lauree-triennali",
    "department": "DIES",
    "url": "https://dies.uniud.it/it/didattica-dies/lauree-triennali",
    "title": "DIES – Lauree triennali",
    "content": "Lauree triennali — Italiano Passa al contenuto principale sito di ateneo cercapersone it en Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Lauree triennali https://dies.uniud.it/it/didattica-dies/lauree-triennali https://dies.uniud.it/@@site-logo/DIES.svg Lauree triennali Banca e Finanza Economia Aziendale Economia e Commercio Management & Business Analytics facebook"
  },
  {
    "id": "dies-lauree-magistrali",
    "department": "DIES",
    "url": "https://dies.uniud.it/it/didattica-dies/lauree-magistrali",
    "title": "DIES – Lauree magistrali",
    "content": "Lauree magistrali — Italiano Passa al contenuto principale sito di ateneo cercapersone it en Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Lauree magistrali https://dies.uniud.it/it/didattica-dies/lauree-magistrali https://dies.uniud.it/@@site-logo/DIES.svg Lauree magistrali Banca e Finanza Economia Aziendale Economics - Scienze Economiche International Marketing, Management & Organisation facebook"
  },
  {
    "id": "dies-banca-finanza",
    "department": "DIES",
    "url": "https://dies.uniud.it/it/didattica-dies/lauree-triennali/Banca%20e%20Finanza",
    "title": "DIES – Banca e Finanza",
    "content": "OBIETTIVO FINANZA — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. OBIETTIVO FINANZA BANCA E FINANZA Corso di laurea Durata 3 anni Sede Pordenone Classe L-18 Scienze dell'economia e della gestione aziendale Crediti 180 1 UN CORSO CONSOLIDATO A Pordenone sono concentrati più di trent’anni di esperienza didattica e di ricerca. 2 UN INVESTIMENTO PER IL FUTURO Il mercato del lavoro necessita di professionalità e competenze tali da rendere i laureati in Banca e Finanza particolarmente richiesti. 3 UNA FORMAZIONE MANAGERIALE La laurea in Banca e Finanza ti permetterà di svolgere attività specialistiche nel settore finanziario, bancario, assicurativo come pure nella gestione finanziaria delle imprese di qualsiasi settore e nell’asset management. 4 LABORATORIO BLOOMBERG FINANCE L’utilizzo della piattaforma Bloomberg permette di declinare le conoscenze teoriche al contesto di mercato. Il laboratorio è centrale per la comprensione del funzionamento di strumenti e mercati finanziari. 5 LO STUDIO Organizzato su tre giorni alla settimana, prevede un orario compattato per ottimizzare l’agenda degli studenti. 6 STUDENTI PART-TIME L’architettura del corso è stata progettata anche per le esigenze di studenti lavoratori, in modo tale da consentire il conseguimento della laurea in un periodo di sei anni anziché tre. 7 IL CORPO DOCENTE Il rapporto studente/docente è un rapporto privilegiato. Ogni docente garantisce: approfondimenti didattici stage e tirocini in azienda aggiornamento scientifico e culturale 8 OLTRE LA TRIENNALE Potrai proseguire con la laurea magistrale e con i corsi post–laurea, sempre nell’ambito degli studi di ‘Banca e Finanza’, anche con supporto e-learning. 9 TEST DI AMMISSIONE Il corso è a numero programmato con 115 posti, accolti in ordine cronologico, di cui 5 riservati a studenti stranieri non appartenenti all'UE e residenti all'estero. Per tutti gli studenti sarà attivato il percorso di Matematica Generale che si svolgerà online, per rafforzare le competenze necessarie a seguire con profitto il corso. Anche chi non è ancora immatricolato può partecipare. VAI ALLA PAGINA DEL CORSO × facebook"
  },
  {
    "id": "dies-economia-aziendale",
    "department": "DIES",
    "url": "https://dies.uniud.it/it/didattica-dies/lauree-triennali/economia-aziendale",
    "title": "DIES – Economia aziendale",
    "content": "DARE SENSO AL BUSINESS — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. DARE SENSO AL BUSINESS ECONOMIA AZIENDALE Corso di laurea Durata 3 anni Sede Udine Classe L-18 Scienze dell'economia e della gestione aziendale Crediti 180 1 CORSO SOLIDO E INTERDISCIPLINARE Un corso con una lunga tradizione per offrire le basi di un percorso professionale in ambito aziendale con una formazione interdisciplinare che tocca anche l’ambito economico, giuridico, quantitativo. 2 ARCHITETTURA DEL CORSO Impostato su due curricula. Amministrazione e controllo, Management e organizzazione. 3 FIGURE PROFESSIONALI Corso progettato per consentire l’ingresso in un mercato ampio e articolato: imprese industriali e commerciali, di servizi, aziende pubbliche e no profit, imprese di consulenza, studi professionali. 4 CON E NELLE IMPRESE Le relazioni con le imprese sono un patrimonio del corso di studi. Lezioni in aula, visite aziendali, tirocini consentono l’interazione con il territorio e aiutano gli studenti a comprendere le proprie vocazioni professionali. 5 TRADIZIONE E INNOVAZIONE Il corso di Economia aziendale fa parte della tradizione degli studi aziendali, ma innova costantemente i contenuti in linea con le richieste del mercato e degli studenti. 6 VISIONE INTEGRATA Didattica e attività costruite per analizzare in chiave gestionale ed economica, giuridica e quantitativa, i problemi e consentire una visione integrata e completa dell’impresa. 7 ORGANIZZAZIONE PER LO STUDENTE Didattica e attività concentrate su 3 giorni e con orario compatto per comprimere spazi vuoti e attese infruttuose. Didattica svolta in un campus in centro città per favorire studio e altre attività. 8 COSTRUISCI IL TUO PERCORSO Tirocinio, studio all’estero, progetti, corsi di lingua gratuiti: ogni studente può integrare il curriculum base con altre attività per personalizzare il proprio percorso di studio 9 OLTRE LA TRIENNALE Dopo la laurea è possibile proseguire il percorso di studi con la LM in Economia aziendale o la LM in International marketing management and organization, o seguendo uno dei Master offerti dal Dipartimento di Scienze economiche e statistiche. VAI ALLA PAGINA DEL CORSO × facebook"
  },
  {
    "id": "dies-economia-commercio",
    "department": "DIES",
    "url": "https://dies.uniud.it/it/didattica-dies/lauree-triennali/economia-commercio",
    "title": "DIES – Economia e commercio",
    "content": "ECONOMIA E COMMERCIO — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. ECONOMIA E COMMERCIO Corso di laurea Durata 3 anni Sede Udine Classe L-33 Scienze Economiche Crediti 180 1 OBIETTIVI FORMATIVI Il focus specifico di Economia e commercio è lo studio delle discipline economiche, ma il suo obiettivo è fornire unapreparazione interdisciplinare solida e larga, anche nelle materie matematico- statistiche, aziendali e giuridiche. 2 COSA SONO LE DISCIPLINE ECONOMICHE Le discipline economiche studiano il comportamento dei singoli agenti economici, consumatori, imprese, e altri enti, considerando l’ambiente economico più largo, di mercato e di sistema, in cui operano. Le principali questioni al centro del dibattito economico - la disoccupazione, l’inflazione, il debito, le conseguenze della pandemia da Covid 19 e della nuova guerra, la crescita, lo sviluppo sostenibile — sono oggetto di studio delle discipline economiche. 3 TEORIA E APPLICAZIONI Economia e commercio fornisce gli strumenti teorici fondamentali per interpretare i fenomeni economici — la“cassetta degli attrezzi dell’economista” — e sviluppa la capacità di utilizzare fa teoria economica in tutte le suepossibili applicazioni. 4 PIANO DI STUDIO CONFORME AI PROTOCOLLI INTERNAZIONALI La struttura degli insegnamenti di Economia e commercio è la stessa dei principalicorsi internazionali di ambito economico: i laureati in Economia e commercio sono competitivi in Europae nel mondo 5 APERTURA SUL MONDO Economia e commercio ospita economisti di fama internazionale, che gli studenti possono ascoltaree conoscere. 6 SI PUÒ SCEGLIERE FRA DUE CURRICULA: SCIENZE ECONOMICHE E SVILUPPO SOSTENIBILE Scienze economiche fornisce una preparazione più generale nelle diverse areedisciplinari. Sviluppo sostenibile è più specificamente progettato per fornire capacitàdi analisi dei temi attuali e pressanti che riguardano l'interazione tra ambiente e sistemasocioeconomico, in sintonia con gli obiettivi dell’Agenda 2030 delle Nazioni Unite 7 SBOCCHI DI STUDIO Economia e commercio permette di accedere a tutte le Lauree magistrali del Dipartimento di Scienzeeconomiche e statistiche, ma il suo sbocco naturale, per contenuti e metodo, è ta Laurea magistrale inEconomics—Scienze economiche, che consente di conseguire anche un doppio titolo internazionale con l’Università di Graz. 8 SBOCCHI PROFESSIONALI La preparazione interdisciplinare solida e larga di Economia e commercio consente di adattarsi con la massima flessibilità alle trasformazioni del mondo del lavoro. I laureati in Economia e commercio trovano facilmente occupazione in enti di ricerca e società di consulenza, nell’amministrazione pubblica, in banche e vari tipi di imprese. VAI ALLA PAGINA DEL CORSO × facebook"
  },
  {
    "id": "dies-management-business-analytics",
    "department": "DIES",
    "url": "https://dies.uniud.it/it/didattica-dies/lauree-triennali/management-business-analytics",
    "title": "DIES – Management & Business Analytics",
    "content": "WHERE DIGITAL MEETS STRATEGY — UNIUD - Università degli Studi di Udine Passa al contenuto principale directory it en es fr zh Search Search Site × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Search results for 0 items matching your search terms. WHERE DIGITAL MEETS STRATEGY MANAGEMENT & BUSINESS ANALYTICS Bachelor degree course Duration 3 years Location Udine Class L-18 Business administration Credits 180 1 INNOVATIVE DEGREE PROGRAM The program blends advanced management theories with practical data analytics skills, preparing you to lead in today’s data-driven business world. 2 DATA-DRIVEN DECISION MAKING Develop the ability to make strategic decisions powered by data insights. 3 REAL-WORLD APPLICATIONS Engage in hands-on projects that simulate real-world business scenarios. You'll collaborate with leading companies, gaining valuable experience in solving problems using data analytics tools and methods. 4 CUTTING-EDGE TOOLS Access to the latest technologies and software for data analysis. 5 GLOBAL PERSPECTIVE An international approach, preparing you for business challenges worldwide. 6 CAREER OPPORTUNITIES Graduates of this program are highly sought after in fields such as business management and business consultancy . The skills you develop will open doors to exciting career opportunities in a rapidly evolving job market. 7 EXPERT FACULTY Learn from experienced professors who bring a blend of academic knowledge and real-world expertise. ACCESS Restricted 100 students ADMISSION REQUIREMENTS Secondary school diploma or equivalent (recognized by current regulations) and proof of english language proficiency (minimum B2 level). VISIT THE BACHELOR DEGREE'S PAGE facebook"
  },
  {
    "id": "dmif-immatricolazioni",
    "department": "DMIF",
    "url": "https://dmif.uniud.it/it/didattica/servizi-per-gli-studenti/immatricolazioni",
    "title": "DMIF – Immatricolazioni",
    "content": "Orientarsi — Italiano Passa al contenuto principale sito di ateneo cercapersone it en Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Orientarsi https://dmif.uniud.it/it/didattica/servizi-per-gli-studenti/immatricolazioni https://dmif.uniud.it/@@site-logo/DIMF.svg Orientarsi Da questa pagina è possibile accedere ad informazioni sulle procedure di immatricolazione per i futuri studenti triennali e magistrali, oltre alle diverse opportunità di mobilità internazionale per gli studenti iscritti. Procedure di immatricolazione Attraverso i link seguenti, gli studenti possono trovare una descrizione delle procedure di immatricolazione per i diversi corsi del Dipartimento: corsi triennali corsi magistrali studenti in possesso di un titolo di studio estero Mobilità internazionale Gli studenti iscritti ai corsi del Dipartimento possono usufruire di diversi progetti di mobilità internazionale . Ti è stato utile? Si No Suggerisci un miglioramento Lauree Triennali Sito Uniud Lauree Magistrali sito Uniud facebook"
  },
  {
    "id": "dmif-triennale",
    "department": "DMIF",
    "url": "https://dmif.uniud.it/it/didattica/triennale",
    "title": "DMIF – Lauree triennali",
    "content": "Corsi di Laurea di Primo Livello (Triennali) — Italiano Passa al contenuto principale sito di ateneo cercapersone it en Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. DMIF Corsi di Laurea di Primo Livello (Triennali) https://dmif.uniud.it/it/didattica/triennale/elenco-corsi https://dmif.uniud.it/@@site-logo/DIMF.svg Corsi di Laurea di Primo Livello (Triennali) Informatica Internet of Things, Big Data, Machine Learning Matematica Tecnologie digitali e comunicazione per le industrie creative facebook"
  },
  {
    "id": "dmif-magistrale",
    "department": "DMIF",
    "url": "https://dmif.uniud.it/it/didattica/magistrale",
    "title": "DMIF – Lauree magistrali",
    "content": "Corsi di Laurea di Secondo Livello (Magistrali) — Italiano Passa al contenuto principale sito di ateneo cercapersone it en Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. DMIF Corsi di Laurea di Secondo Livello (Magistrali) https://dmif.uniud.it/it/didattica/magistrale/elenco-corsi https://dmif.uniud.it/@@site-logo/DIMF.svg Corsi di Laurea di Secondo Livello (Magistrali) Informatica Matematica Artificial Intelligence & Cybersecurity Comunicazione multimediale e tecnologie dell'informazione facebook"
  },
  {
    "id": "dmif-servizi-studenti",
    "department": "DMIF",
    "url": "https://dmif.uniud.it/it/didattica/servizi-per-gli-studenti",
    "title": "DMIF – Servizi per gli studenti",
    "content": "Servizi per gli studenti — Italiano Passa al contenuto principale sito di ateneo cercapersone it en Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Servizi per gli studenti https://dmif.uniud.it/it/didattica/servizi-per-gli-studenti https://dmif.uniud.it/@@site-logo/DIMF.svg Servizi per gli studenti Orientarsi Test di alfabetizzazione informatica Trasferirsi da altro ateneo Tutor Lauree Triennali Sito Uniud Lauree Magistrali sito Uniud facebook"
  },
  {
    "id": "dium-corsi-generali",
    "department": "DIUM",
    "url": "https://www.uniud.it/it/didattica/corsi",
    "title": "UniUd – Elenco corsi (rilevante per DIUM)",
    "content": "Corsi di laurea e laurea magistrale — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. UNIUD. LA FREQUENZA GIUSTA PER IL TUO FUTURO UNIUD. UNA COMUNITÀ ATTENTA AL TUO BENESSERE UNIUD. NUOVE LAUREE PER NUOVE PROFESSIONI UNIUD. AI PRIMI POSTI PER L’OCCUPAZIONE POST LAUREA ◀︎ ▶︎ STOP Corsi di laurea e laurea magistrale Tutti i corsi di studio attivi presso l'Università di Udine https://www.uniud.it/it/didattica/corsi https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Corsi di laurea e laurea magistrale Area scientifica Agraria Corso di laurea Allevamento e salute animale Scienza e cultura del cibo Scienze agrarie Scienze e tecnologie alimentari Scienze per l'ambiente e la natura Viticoltura ed enologia Doppio titolo Corso di laurea magistrale Food Sciences for Innovation and Authenticity Interateneo Scienza ed economia del cibo Scienze e tecnologie agrarie Scienze e tecnologie alimentari Scienze e tecnologie sostenibili per l'ambiente (ex Analisi e Gestione dell'Ambiente) Tutela e benessere animale (ex Allevamento e benessere animale) Viticoltura, enologia e mercati vitivinicoli Doppio titolo Ad esaurimento Interateneo Biotecnologie Corso di laurea Biotecnologie Corso di laurea magistrale Biotecnologie molecolari Ingegneria e architettura Corso di laurea Ingegneria civile e ambientale (ex Ingegneria Civile) Ingegneria elettronica Ingegneria gestionale Ingegneria Industriale per la Sostenibilità Ambientale Ingegneria industriale per l’energia Ingegneria meccanica Scienze dell'architettura Tecniche dell'edilizia e del territorio Ad esaurimento Tecniche dell'edilizia e del territorio Nuova attivazione Corso di laurea magistrale Architettura Industrial Engineering for Sustainable Manufacturing Ingegneria ambientale per la resilienza territoriale (ex ambiente, territorio e protezione civile) Ingegneria civile Doppio titolo Internazionale Ingegneria elettronica Doppio titolo Internazionale Ingegneria gestionale Doppio titolo Internazionale Ingegneria meccanica Ingegneria per l'ambiente e l'energia Ad esaurimento Scienze matematiche, informatiche e multimediali Corso di laurea Informatica Internet of Things, Big Data & Web Ad esaurimento Internet of Things, Big Data, Machine Learning Matematica Scienze e tecnologie multimediali Ad esaurimento Tecnologie digitali e comunicazione per le industrie creative Corso di laurea magistrale Artificial Intelligence & Cybersecurity Doppio titolo Internazionale Comunicazione multimediale e tecnologie dell'informazione Doppio titolo Internazionale Fisica Ad esaurimento Interateneo Informatica Matematica Scientific and Data-Intensive Computing Ad esaurimento Interateneo Area umanistica e della formazione Lingue, comunicazione e formazione Corso di laurea Lingue e letterature straniere Mediazione culturale Doppio titolo Relazioni pubbliche Scienze dell'educazione Corso di laurea magistrale Comunicazione integrata per le imprese e le organizzazioni Lingue e letterature europee ed extraeuropee Doppio titolo Traduzione e mediazione culturale Corso di laurea magistrale a ciclo unico Scienze della formazione primaria Lettere e beni culturali Corso di laurea Beni culturali Doppio titolo Dams Discipline dell'audiovisivo, dei media e dello spettacolo - DAMS Filosofia e trasformazione digitale Lettere Scienze e tecniche del turismo culturale Corso di laurea magistrale Archeologia e culture dell'antichità (ex Scienze dell'antichità: archeologia, storia, letterature) Interateneo Filosofia Interateneo Gestione del turismo culturale e degli eventi Italianistica Interateneo Scienze del patrimonio audiovisivo e dell'educazione ai media, ex Scienze del patrimonio audiovisivo e dei nuovi media Doppio titolo Internazionale Storia dell'arte (ex Storia dell'arte e conservazione dei beni storico-artistici) Studi storici. Dall'antico al contemporaneo (ex Studi storici dal medioevo all'età contemporanea) Interateneo Area Economico-giuridica Economia Corso di laurea Banca e finanza Economia aziendale Economia e commercio Management & Business Analytics Nuova attivazione Corso di laurea magistrale Banca e finanza Economia aziendale Economics - Scienze economiche Doppio titolo Internazionale International marketing, management and organization Doppio titolo Internazionale Scienze giuridiche Corso di laurea Diritto per le imprese e le istituzioni Corso di laurea magistrale Cittadinanza, istituzioni e politiche europee Diritto per l'innovazione di imprese e pubbliche amministrazioni Corso di laurea magistrale a ciclo unico Giurisprudenza Area Medica Medicina Corso di laurea Assistenza sanitaria Interateneo Educazione professionale Fisioterapia Infermieristica Ostetricia Interateneo Scienze motorie Tecniche della prevenzione nell'ambiente e nei luoghi di lavoro Ad esaurimento Interateneo Tecniche di laboratorio biomedico Interateneo Tecniche di radiologia medica per immagini e radioterapia Interateneo Corso di laurea magistrale Scienza dello sport Ad esaurimento Scienze e Tecniche delle Attività Motorie Preventive e Adattate Scienze infermieristiche ed ostetriche Interateneo Corso di laurea magistrale a ciclo unico Medicina e chirurgia facebook"
  },
  {
    "id": "dium-home",
    "department": "DIUM",
    "url": "https://dium.uniud.it/",
    "title": "DIUM – Home del Dipartimento",
    "content": "Home - DIUM Università degli Studi di Udine DI partimento di Studi UM anistici e del patrimonio culturale ITA ENG Università degli Studi di Udine DI partimento di Studi UM anistici e del patrimonio culturale MENU Dove il passato incontra il futuro In evidenza Didattica Erasmus+ Vai alla sezione Studiare al DIUM Vai alla sezione Ricerca Dipartimento di Eccellenza, Piano Strategico e altri progetti Leggi di più Opportunità per studenti DIUM Persone Vai alla sezione DIUM Sedi Vai alla sezione Sbocchi professionali Vai alla sezione Dove il passato incontra il futuro In evidenza Didattica Erasmus+ Vai alla sezione Studiare al DIUM Vai alla sezione Ricerca Dipartimento di Eccellenza, Piano Strategico e altri progetti Leggi di più L'elzeviro Opportunità per studenti DIUM Persone Vai alla sezione DIUM Sedi Vai alla sezione Sbocchi professionali Vai alla sezione Dove il passato incontra il futuro In evidenza Didattica Erasmus+ Vai alla sezione Studiare al DIUM Vai alla sezione Ricerca Dipartimento di Eccellenza, Piano Strategico e altri progetti Leggi di più DIUM Persone Vai alla sezione DIUM Sedi Vai alla sezione Sbocchi professionali Vai alla sezione L'elzeviro Opportunità per studenti Eventi Tutti gli ultimi eventi del DIUM e altre associazioni/enti del settore. Vedi tutti gli eventi 14 Nov ANTOLOGIZZARE LA BATTAGLIA: “GUERRA NOSTRA” E IL PRIMO CONFLITTO MONDIALE - SEMINARIO E PROIEZIONE 14 Nov IL CODICE DI TAVOLETTE TRA ANTICHITÀ E MEDIOEVO: MORFOLOGIA E LESSICO 17 Nov Presentazione del volume: EDUCAZIONE, SCUOLA E PEDAGOGIA IN ITALIA DA GENTILE A BOTTAI (1922-1943). Vol. II: Gli intellettuali, il fascismo, la scuola 18 Nov 20 Nov COSTRUIRE IL NEMICO. Dinamiche di contrapposizione individuale e sociale tra antichità e contemporaneità 20 Nov MARCELLO MASCHERINI. L’UOMO ARTISTA VISTO DAI LETTERATI DEL SUO TEMPO OGGI 21 Nov LE ALTE LETTERE: IPPOLITO NIEVO E IL RISORGIMENTO. Ciclo di incontri PROSSIMI EVENTI 24 Nov UNO SGUARDO DIVERSO SU UN MONDO CHE CAMBIA. Conferenza delgen. Stefano Dragani 28 Nov OPEN DAY DIUM - Presentazione delle Lauree triennali del Dipartimento di Studi umanistici e del patrimonio culturale 28 Nov LE ALTE LETTERE: IPPOLITO NIEVO E IL RISORGIMENTO. Ciclo di incontri 28 Nov IL PROGETTO \"TERRA DEI CASTELLIERI\" - Presentazione del Protocollo di intenti 1 Dic 2 Dic ADDIO BEL REPERTORIO. METRICA E STILE NELLA POESIA DEGLI ANNI SETTANTA 5 Dic LE ALTE LETTERE: IPPOLITO NIEVO E IL RISORGIMENTO. Ciclo di incontri 12 Dic LE ALTE LETTERE: IPPOLITO NIEVO E IL RISORGIMENTO. Ciclo di incontri 19 Dic LE ALTE LETTERE: IPPOLITO NIEVO E IL RISORGIMENTO. Ciclo di incontri Le ultime News 8 Agosto 2025 CULTURA RIEVOCANDO 2025 21 Luglio 2025 RICERCA & INNOVAZIONE Nuova campagna di scavo sul relitto greco-arcaico di Ispica 30 Giugno 2025 ATENEO IL DIGITAL STORYTELLING LAB PRESENTA “LA MEMORIA DEL RISO” Vedi tutte le news Novità in libreria UMANI ANIMALI MACCHINE. FILOSOFIA E NEUROSCIENZE Filosofia e neuroscienze del linguaggio Damiano Catone, Franco Fabbro Bollati Boringhieri X CONGRESSO NAZIONALE DI ARCHEOLOGIA MEDIEVALE Atti del Congresso nazionale di archeologia medievale, promosso dalla Società degli archeologi medievisti italiani SAMI S. Minguzzi, A. Borzacconi, L. Passera, L. Biasin All'Insegna del Giglio RETHINKING THE CINEMATIC COLD WAR The Struggle for Hearts and Minds Goes Global Stefano Pisu, Francesco Pitassio, Maurizio Zinni Berghahn Publishers STORIA MINIMA D'EUROPA. Dal Neolitico ad oggi Andrea Zannini Il Mulino SANGUE SULLA RESISTENZA Storia dell’eccidio di Porzûs Tommaso Piffer LE SCIE Mondadori Italian Contemporary Screen Performers Training, Production, Prestige Luca Barra, Cristina Formenti, Mariapaola Pierini, Francesco Pitassio Palgrave Macmillan Testi volgari ussitani dell'ultimo Trecento e dei primi del Quattrocento Andrea Bocchi Edizioni dell'Orso Nova de miraculis disputatio Un nuovo dibattito sui miracoli Pietro Edo da Pordenone Matteo Venier Accademia «San Marco» di Pordenone Venere in Cisalpina Evidenze epigrafiche e iconografiche a nord e a sud del Po Antonio Dell'Acqua Peeters Chasles and the Projective Geometry The Birth of a Global Foundational Programme for Mathematics, Mechanics and Philosophy Paolo Bussotti Birkhäuser Le ultime News 8 Agosto 2025 CULTURA RIEVOCANDO 2025 21 Luglio 2025 RICERCA & INNOVAZIONE Nuova campagna di scavo sul relitto greco-arcaico di Ispica 30 Giugno 2025 ATENEO IL DIGITAL STORYTELLING LAB PRESENTA “LA MEMORIA DEL RISO” Vedi tutte le news Novità in libreria UMANI ANIMALI MACCHINE. FILOSOFIA E NEUROSCIENZE Filosofia e neuroscienze del linguaggio Damiano Catone, Franco Fabbro Bollati Boringhieri X CONGRESSO NAZIONALE DI ARCHEOLOGIA MEDIEVALE Atti del Congresso nazionale di archeologia medievale, promosso dalla Società degli archeologi medievisti italiani SAMI S. Minguzzi, A. Borzacconi, L. Passera, L. Biasin All'Insegna del Giglio RETHINKING THE CINEMATIC COLD WAR The Struggle for Hearts and Minds Goes Global Stefano Pisu, Francesco Pitassio, Maurizio Zinni Berghahn Publishers STORIA MINIMA D'EUROPA. Dal Neolitico ad oggi Andrea Zannini Il Mulino SANGUE SULLA RESISTENZA Storia dell’eccidio di Porzûs Tommaso Piffer LE SCIE Mondadori Italian Contemporary Screen Performers Training, Production, Prestige Luca Barra, Cristina Formenti, Mariapaola Pierini, Francesco Pitassio Palgrave Macmillan Testi volgari ussitani dell'ultimo Trecento e dei primi del Quattrocento Andrea Bocchi Edizioni dell'Orso Nova de miraculis disputatio Un nuovo dibattito sui miracoli Pietro Edo da Pordenone Matteo Venier Accademia «San Marco» di Pordenone Venere in Cisalpina Evidenze epigrafiche e iconografiche a nord e a sud del Po Antonio Dell'Acqua Peeters Chasles and the Projective Geometry The Birth of a Global Foundational Programme for Mathematics, Mechanics and Philosophy Paolo Bussotti Birkhäuser"
  },
  {
    "id": "dium-didattica",
    "department": "DIUM",
    "url": "https://dium.uniud.it/it/didattica/",
    "title": "DIUM – Didattica",
    "content": "Didattica - DIUM Università degli Studi di Udine DI partimento di Studi UM anistici e del patrimonio culturale ITA ENG Università degli Studi di Udine DI partimento di Studi UM anistici e del patrimonio culturale MENU Didattica Didattica Didattica Scuola Interateneo di Specializzazione in Beni archeologici – Manifesto degli Studi Novità 2022/2023 Corsi di studio Lauree triennali Lauree magistrali Scuole di specializzazione Master Dottorati di ricerca Erasmus+ Accordi attivi Discover Udine Opportunità Spring/Summer Schools Cerca la tua opportunità Didattica Didattica Il DIUM promuove una didattica capace di assecondare diverse esigenze formative , ad ogni livello. Al centro , da sempre, gli studenti , ai quali viene proposto un percorso educativo moderno , aperto all' internazionalizzazione e attento alle future prospettive professionali . In questa sezione vengono presentati tutti i corsi di studio offerti dal Dipartimento, da quelli triennali e magistrali a quelli di terzo livello – Scuole di specializzazione , Master e Dottorati di ricerca . Si potrà inoltre esplorare l' ampia proposta di scambi attivi nell'ambito del programma Erasmus+ , selezionando la destinazione prescelta grazie a un apposito modulo di ricerca. Le Novità consentono di restare sempre aggiornati sulle ultime iniziative didattiche promosse dal DIUM. Agli utenti si raccomanda di non trascurare infine la sezione dedicata alle Opportunità , che raccoglie informazioni utili sulle Spring e Summer School organizzate dal Dipartimento e un elenco sempre aggiornato di bandi a borse di studio, premi, stage, tirocini, progetti e altre iniziative destinate ai più giovani. Note"
  },
  {
    "id": "dium-studiare-al-dium",
    "department": "DIUM",
    "url": "https://dium.uniud.it/it/studiare-al-dium/",
    "title": "DIUM – Studiare al DIUM",
    "content": "Scopri di più - DIUM Università degli Studi di Udine DI partimento di Studi UM anistici e del patrimonio culturale ITA ENG Università degli Studi di Udine DI partimento di Studi UM anistici e del patrimonio culturale MENU Scopri di più Studiare al DIUM Scopri di più Sei ottimi motivi per studiare al DIUM Immatricolazioni: verifica della preparazione iniziale Mappa dei link utili Come immatricolarsi Scopri di più Studiare al DIUM State valutando di iscrivervi a un corso umanistico a Udine ? Ottima scelta . Guardate il nostro video e orientatevi con la mappa dei link utili . Potete seguirci anche sui social – Facebook , Instagram e Youtube – o contattarci via email ( tutor_lettere_bculturali@uniud.it / damscinema.cort@uniud.it ). Sei ottimi motivi per studiare al DIUM I nostri corsi Internazionalizzazione Sbocchi professionali Come immatricolarsi Immatricolazioni: verifica della preparazione iniziale Mappa dei link utili Note"
  },
  {
    "id": "dpia-lauree-triennali",
    "department": "DPIA",
    "url": "https://www.uniud.it/it/didattica/corsi/area-scientifica/ingegneria-architettura/laurea",
    "title": "DPIA – Lauree triennali",
    "content": "Corsi di laurea — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. dpia Corsi di laurea https://www.uniud.it/it/didattica/corsi/area-scientifica/ingegneria-architettura/laurea https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Corsi di laurea Ingegneria civile e ambientale Ingegneria elettronica Ingegneria gestionale Ingegneria industriale per l’energia Ingegneria industriale per la Sostenibilità Ambientale Ingegneria meccanica Scienze dell'architettura Tecniche dell'edilizia e del territorio Tecniche dell'edilizia e del territorio (nuovo ordinamento) classe L-P01. Attivato dall'a.a.2022/23 (ex D.M. n. 446 del 12 agosto 2020) facebook"
  },
  {
    "id": "dpia-lauree-magistrali",
    "department": "DPIA",
    "url": "https://www.uniud.it/it/didattica/corsi/area-scientifica/ingegneria-architettura/laurea-magistrale",
    "title": "DPIA – Lauree magistrali",
    "content": "Corsi di laurea magistrale — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. dpia Corsi di laurea magistrale https://www.uniud.it/it/didattica/corsi/area-scientifica/ingegneria-architettura/laurea-magistrale https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Corsi di laurea magistrale Architettura Industrial engineering for sustainable manufacturing Ingegneria civile Ingegneria elettronica Ingegneria gestionale Ingegneria meccanica Ingegneria per l'ambiente e l'energia Ingegneria ambientale per la resilienza territoriale (ex ambiente, territorio e protezione civile) facebook"
  },
  {
    "id": "dpia-ing-civile-ambientale",
    "department": "DPIA",
    "url": "https://www.uniud.it/it/didattica/corsi/area-scientifica/ingegneria-architettura/laurea/ingegneria-civile-e-ambientale",
    "title": "DPIA – Ingegneria civile e ambientale",
    "content": "Ingegneria civile e ambientale (ex Ingegneria Civile) — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Corso di laurea Ingegneria civile e ambientale INFORMAZIONI SU Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Accesso accesso libero Classe L-7 Ingegneria civile e ambientale Crediti 180 Durata 3 anni Modalità di erogazione della didattica Convenzionale Lingua di erogazione Italiano Sede Udine Titolo di studio richiesto diploma di scuola secondaria superiore Ingegneria civile e ambientale (ex Ingegneria Civile) Descrizione del corso https://www.uniud.it/it/didattica/corsi/area-scientifica/ingegneria-architettura/laurea/ingegneria-civile-e-ambientale/corso/ingegneria-civile-ambientale https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Ingegneria civile e ambientale (ex Ingegneria Civile) Descrizione del corso Il corso prepara figure professionali in grado di ricoprire ruoli tecnici e tecnico-organizzativi nella progettazione delle opere civili, con profili occupazionali propri di diversi ambiti, tra cui quelli delle costruzioni edili, delle infrastrutture, della gestione e del controllo dei sistemi territoriali e urbani. continua a leggere... I laureati in Ingegneria Civile sono in grado di espletare attività autonome di progettazione, direzione lavori, vigilanza e contabilità relativamente a costruzioni semplici, e di collaborare con altre figure professionali allo stesso tipo di attività, quando riferite a opere complesse, anche di tipo pubblico. Il percorso formativo del laureato in Ingegneria civile e ambientale si articola, in tale direzione, su tre livelli: formazione comune fisico-matematica e ingegneristica di base; formazione comune nell’area delle discipline caratterizzanti gli ambiti dell’ingegneria civile, dell’ingegneria ambientale e del territorio, dell’ingegneria della sicurezza e di alcune discipline affini; formazione distinta, che configura l’orientamento al curriculum Civile e a quello Ambiente e Territorio. Oltre la triennale è possibile proseguire gli studi con il corso di laurea magistrale in Ingegneria Civile o con quello in Ingegneria per l’ambiente, il territorio e la protezione civile . Per informazioni sugli aspetti organizzativi del corso, modalità e lingua di erogazione della didattica ed obblighi di frequenza consulta il Regolamento didattico del corso . Ti è stato utile? Si No Suggerisci un miglioramento DPIA Dipartimento di afferenza: Politecnico di Ingegneria e Architettura facebook"
  },
  {
    "id": "dpia-ing-elettronica",
    "department": "DPIA",
    "url": "https://www.uniud.it/it/didattica/corsi/area-scientifica/ingegneria-architettura/laurea/ingegneria-elettronica",
    "title": "DPIA – Ingegneria elettronica",
    "content": "Ingegneria elettronica — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Corso di laurea Ingegneria elettronica INFORMAZIONI SU Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Accesso accesso libero Classe L-8 Ingegneria dell'informazione Crediti 180 Durata 3 anni Modalità di erogazione della didattica Mista Lingua di erogazione Italiano Sede Udine Titolo di studio richiesto diploma di scuola secondaria superiore Ingegneria elettronica Descrizione del corso https://www.uniud.it/it/didattica/corsi/area-scientifica/ingegneria-architettura/laurea/ingegneria-elettronica/corso/ingegneria-elettronica https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Ingegneria elettronica Descrizione del corso L'intelligenza dentro le cose Il corso di laurea fornisce solide competenze metodologiche, progettuali e pratiche nell'ingegneria elettronica e dell'informazione. I curricula \"Informatica e reti\", \"Meccatronica e robotica\" e \"Sistemi elettronici e tecnologie dell'informazione\" trattano temi molto attuali e di grande interesse per il mondo del lavoro. Il corso stesso impiega metodi didattici di avanguardia, basandosi su numerose attività di laboratorio e adottando avanzate tecniche di e-learning. continua a leggere... Il corso prepara figure professionali in grado di analizzare problemi tecnici e progettare le soluzioni più appropriate, realizzare dispositivi, progettare e sviluppare software, hardware e firmware, gestire apparati e sistemi nei campi della microelettronica, dell’elettronica digitale, industriale e di potenza, delle telecomunicazioni, delle comunicazioni via rete e delle applicazioni informatiche. Il percorso formativo è strutturato in modo tale da fornire inizialmente solide competenze di base, in particolare nei settori della matematica, della fisica, della chimica e dell’informatica. Nel corso del secondo anno vengono affrontati gli argomenti specifici e cardine dell’ingegneria elettronica e delle sue applicazioni. Nel corso del terzo anno lo studente focalizza la sua formazione professionale verso uno dei tre specifici settori tecnologici rappresentati dai curricula. Oltre la triennale è possibile proseguire gli studi con la laurea magistrale in Ingegneria elettronica. Per informazioni sugli aspetti organizzativi del corso, modalità e lingua di erogazione della didattica ed obblighi di frequenza consulta il Regolamento didattico del corso . Nell'ottica di un continuo miglioramento nelle modalità di erogazione degli insegnamenti per favorire un migliore e più efficace apprendimento da parte degli studenti, il corso adotta strumenti di e-learning, accessibili anche da casa dalla rete Internet in modalità \"mista\". Mappe di potenziali sbocchi professionali Ti è stato utile? Si No Suggerisci un miglioramento DPIA Dipartimento di afferenza: Politecnico di Ingegneria e Architettura facebook"
  },
  {
    "id": "dpia-ing-gestionale",
    "department": "DPIA",
    "url": "https://www.uniud.it/it/didattica/corsi/area-scientifica/ingegneria-architettura/laurea/ingegneria-gestionale",
    "title": "DPIA – Ingegneria gestionale",
    "content": "Ingegneria gestionale — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Corso di laurea Ingegneria gestionale INFORMAZIONI SU Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Accesso accesso libero Classe L-8 Ingegneria dell'informazione L-9 Ingegneria industriale Crediti 180 Durata 3 anni Modalità di erogazione della didattica Convenzionale Lingua di erogazione Italiano Sede Udine Titolo di studio richiesto diploma di scuola secondaria superiore Ingegneria gestionale Descrizione del corso https://www.uniud.it/it/didattica/corsi/area-scientifica/ingegneria-architettura/laurea/ingegneria-gestionale/corso/ingegneria-gestionale https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Ingegneria gestionale Descrizione del corso L’ingegnere gestionale coniuga abilità di problem solving e decision making in campo ingegneristico ed economico-manageriale che lo rendono una figura professionale versatile e multidisciplinare, molto richiesta dal mercato del lavoro. Il corso prepara figure professionali in grado di operare in diversi ambiti: approvvigionamento e gestione dei fornitori, pianificazione della produzione e gestione dei materiali, logistica e supply chain management, pianificazione strategica e controllo di gestione, marketing e progettazione dei nuovi prodotti/servizi, gestione della qualità e risk management, progettazione e gestione dei sistemi informativi aziendali. Il corso di laurea in Ingegneria Gestionale dell'Università di Udine nasce tra i primi in Italia nel 1978 e l’offerta formativa prevede un percorso completo che comincia con la laurea di primo livello, declinata in due curricula (Industriale e dell’Informazione), e prosegue con il percorso di laurea magistrale che offre la possibilità di personalizzare la propria specializzazione grazie all’offerta di diversi percorsi tematici. Per informazioni sugli aspetti organizzativi del corso, modalità e lingua di erogazione della didattica ed obblighi di frequenza consulta il Regolamento didattico del corso . Ti è stato utile? Si No Suggerisci un miglioramento DPIA Dipartimento di afferenza: Politecnico di Ingegneria e Architettura facebook"
  },
  {
    "id": "dpia-ing-industriale-energia",
    "department": "DPIA",
    "url": "https://www.uniud.it/it/didattica/corsi/area-scientifica/ingegneria-architettura/laurea/ingegneria-industriale-per-energia",
    "title": "DPIA – Ingegneria industriale per l’energia",
    "content": "Ingegneria industriale per l’energia — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Corso di laurea Ingegneria industriale per l’energia INFORMAZIONI SU Il corso Iscrizione Studiare Servizi Contatti Il corso Iscrizione Studiare Servizi Contatti Accesso accesso libero Classe L-9 Ingegneria industriale Crediti 180 Durata 3 anni Modalità di erogazione della didattica Convenzionale Lingua di erogazione Italiano Sede Pordenone Titolo di studio richiesto diploma di scuola secondaria superiore Ingegneria industriale per l’energia https://www.uniud.it/it/didattica/corsi/area-scientifica/ingegneria-architettura/laurea/ingegneria-industriale-per-energia/corso/ingegneria-industriale-per-energia https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Ingegneria industriale per l’energia DESCRIZIONE DEL CORSO Il corso è orientato alla formazione di ingegneri in grado di affrontare le tematiche dell'energia in una fase storica di transizione e profonda innovazione. Intende fornire padronanza dei meccanismi di produzione, trasporto, conversione, accumulo e gestione sostenibile dell'energia in ogni sua forma (termica, meccanica, elettrica) e scala, e consapevolezza delle interazioni tra efficienza energetica, gestione dei processi produttivi, impatti ambientali ed economici. Si offre pertanto una preparazione ad ampio spettro, mantenendo al contempo solide basi sui principi fondamentali dell'energia industriale. Le competenze acquisite consentono di affrontare la progettazione, gestione e controllo di componenti e sistemi energetici, a livello aziendale o di studi professionali, società di ingegneria, Energy Saving Company, come Energy Manager, in ambito di pianificazione negli enti territoriali: l'ingegnere industriale per l'energia è una figura professionale di riferimento per la gestione sostenibile di ogni processo industriale. Ai fini della verifica della preparazione iniziale, per i corsi di Ingegneria, gli studenti devono sostenere il TOLC-I, prova obbligatoria, ma non vincolante ai fini dell'immatricolazione . Ti è stato utile? Si No Suggerisci un miglioramento DPIA Dipartimento di afferenza: Politecnico di Ingegneria e Architettura facebook"
  },
  {
    "id": "dpia-ing-industriale-sostenibilita",
    "department": "DPIA",
    "url": "https://www.uniud.it/it/didattica/corsi/area-scientifica/ingegneria-architettura/laurea/ingegneria-industriale-sostenibilita-ambientale",
    "title": "DPIA – Ingegneria industriale per la sostenibilità ambientale",
    "content": "Ingegneria Industriale per la Sostenibilità Ambientale — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Corso di laurea Ingegneria industriale per la Sostenibilità Ambientale INFORMAZIONI SU Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Accesso accesso libero Classe L-9 Ingegneria industriale Crediti 180 Durata 3 anni Modalità di erogazione della didattica Convenzionale Lingua di erogazione Italiano Sede Udine Titolo di studio richiesto diploma di scuola secondaria superiore Ingegneria Industriale per la Sostenibilità Ambientale Descrizione del corso https://www.uniud.it/it/didattica/corsi/area-scientifica/ingegneria-architettura/laurea/ingegneria-industriale-sostenibilita-ambientale/corso/ingegneria-industriale-sostenibilita-ambientale https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Ingegneria Industriale per la Sostenibilità Ambientale Descrizione del corso Il corso di laurea in Ingegneria Industriale per la Sostenibilità Ambientale si propone di formare Ingegneri capaci di comprendere il funzionamento di un processo produttivo, di gestirlo consapevolmente nei suoi aspetti rilevanti per la sostenibilità ambientale (consumo di materie prime, energia, acqua; corretta gestione di effluenti inquinanti e rifiuti) e di innovarlo introducendo pratiche di gestione, impianti e processi orientati all'eco-efficienza e alla sostenibilità. Per raggiungere questi obiettivi, la formazione di base tipica dell'ingegnere industriale deve integrarsi con conoscenze caratterizzanti dell'Ingegneria di Processo e con una matura consapevolezza ambientale. Grazie alle competenze acquisite, l'ingegnere industriale per la sostenibilità ambientale è un tecnico che può svolgere attività di supporto alla progettazione, al controllo e alla gestione di processo, oltre ad attività di supporto agli uffici tecnici con competenza specifica sugli aspetti di sicurezza e ambiente. Ulteriori dettagli sono disponibili nel sito dedicato al corso . Per informazioni sugli aspetti organizzativi del corso, modalità e lingua di erogazione della didattica ed obblighi di frequenza consulta il Regolamento didattico del corso . Ti è stato utile? Si No Suggerisci un miglioramento DPIA Dipartimento di afferenza: Politecnico di Ingegneria e Architettura facebook"
  },
  {
    "id": "dpia-ing-meccanica",
    "department": "DPIA",
    "url": "https://www.uniud.it/it/didattica/corsi/area-scientifica/ingegneria-architettura/laurea/ingegneria-meccanica",
    "title": "DPIA – Ingegneria meccanica",
    "content": "Ingegneria meccanica — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Corso di laurea Ingegneria meccanica INFORMAZIONI SU Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Accesso accesso libero Classe L-9 Ingegneria industriale Crediti 180 Durata 3 anni Modalità di erogazione della didattica Convenzionale Lingua di erogazione Italiano Sede Udine Titolo di studio richiesto diploma di scuola secondaria superiore Ingegneria meccanica Descrizione del corso https://www.uniud.it/it/didattica/corsi/area-scientifica/ingegneria-architettura/laurea/ingegneria-meccanica/corso/ingegneria-meccanica https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Ingegneria meccanica Descrizione del corso Il corso di laurea in Ingegneria Meccanica ha l’obiettivo di formare un laureato che disponga degli strumenti indispensabili per affrontare tutti gli aspetti teorici ed applicativi che caratterizzano il sistema complesso costituito da una moderna realtà industriale. Il piano di studi è finalizzato a formare un tecnico con buona preparazione ingegneristica di base, in grado di svolgere la progettazione esecutiva di prodotto e di processo, lo sviluppo di prodotti, l'installazione e il collaudo di macchine e di sistemi anche complessi, la manutenzione e la gestione di reparti produttivi, nonché attività di promozione, vendita e assistenza tecnica. Il percorso formativo del laureato in ingegneria meccanica si articola su due livelli: 1) formazione fisico-matematica e chimico-materialistica, con nozioni ingegneristiche di base trasversali; 2) conoscenze fondamentali nell’ambito delle materie caratterizzanti l’ingegneria meccanica. Il percorso formativo vuole fornire un bagaglio comune di conoscenze fondamentali declinabili nei molteplici ambiti applicativi dell’ingegneria meccanica. Oltre la triennale è possibile proseguire gli studi con la laurea magistrale in Ingegneria meccanica. Per informazioni sugli aspetti organizzativi del corso, modalità e lingua di erogazione della didattica ed obblighi di frequenza consulta il Regolamento didattico del corso . Ti è stato utile? Si No Suggerisci un miglioramento DPIA Dipartimento di afferenza: Politecnico di Ingegneria e Architettura facebook"
  },
  {
    "id": "dpia-scienze-architettura",
    "department": "DPIA",
    "url": "https://www.uniud.it/it/didattica/corsi/area-scientifica/ingegneria-architettura/laurea/scienze-dellarchitettura",
    "title": "DPIA – Scienze dell’architettura",
    "content": "Scienze dell'architettura — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. Corso di laurea Scienze dell'architettura INFORMAZIONI SU Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Il corso Iscrizione Studiare Laurearsi Servizi Avvisi Contatti Accesso programmazione nazionale Classe L-17 Scienze dell'architettura Crediti 180 Durata 3 anni Modalità di erogazione della didattica Convenzionale Lingua di erogazione Italiano Sede Udine Titolo di studio richiesto diploma di scuola secondaria superiore Scienze dell&#x27;architettura Descrizione del corso https://www.uniud.it/it/didattica/corsi/area-scientifica/ingegneria-architettura/laurea/scienze-dellarchitettura/corso/scienze-dellarchitettura https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Scienze dell'architettura Descrizione del corso Il corso prepara alla professione di Architetto Junior offrendo la formazione necessaria per acquisire, dopo aver superato l’Esame di Stato, tale qualifica. Le attività formative sono articolate in due principali momenti, tra loro correlati: lo studio delle discipline dell’architettura, nei loro aspetti umanistici, artistici e tecnico- scientifici e le attività dei Laboratori di progettazione. L’iter degli studi prevede il massimo impegno dello studente nell’esperienza di progetto nei Laboratori di progettazione architettonica, che vedono l’integrazione di Composizione architettonica, Disegno, Tecnologia dell’architettura, Architettura degli interni, nel Laboratorio di tecnologia dell’architettura, che vede l’integrazione con il Design, nel Laboratorio di conservazione dell’edilizia storica e nel Laboratorio di urbanistica. Integrano l’offerta le discipline artistiche e economico-giuridico sociali. Oltre la laurea è possibile proseguire gli studi con la laurea magistrale in Architettura. Per informazioni sugli aspetti organizzativi del corso, modalità e lingua di erogazione della didattica ed obblighi di frequenza consulta il Regolamento didattico del corso . Ti è stato utile? Si No Suggerisci un miglioramento DPIA Dipartimento di afferenza: Politecnico di Ingegneria e Architettura facebook"
  },
  {
    "id": "dpia-attivita-trasversali",
    "department": "DPIA",
    "url": "https://www.uniud.it/it/didattica/attivita-trasversali-e-complementari",
    "title": "DPIA – Attività trasversali e complementari",
    "content": "Attività trasversali e complementari — UNIUD - Università degli Studi di Udine Passa al contenuto principale biblioteche servizi online cercapersone guida it en es fr zh Cerca Cerca nel sito × Esegui la ricerca su sezione: Sezione 1 Sezione 2 Sezione 3 Sezione 4 Sezione 5 Sezione 6 Risultati ricerca per 0 elementi soddisfano i criteri specificati. UNIUD. LA FREQUENZA GIUSTA PER IL TUO FUTURO UNIUD. UNA COMUNITÀ ATTENTA AL TUO BENESSERE UNIUD. NUOVE LAUREE PER NUOVE PROFESSIONI UNIUD. AI PRIMI POSTI PER L’OCCUPAZIONE POST LAUREA ◀︎ ▶︎ STOP Attività trasversali e complementari https://www.uniud.it/it/didattica/attivita-trasversali-e-complementari https://www.uniud.it/@@site-logo/logo-uniud-semplice.webp Attività trasversali e complementari Corsi MINOR Progetto Corsi offerti a.a. 2023/2024 Uniud XL: allarga la tua conoscenza Progetto Corsi offerti a.a. 2025/2026 Corsi offerti a.a. 2024/2025 Corsi offerti a.a. 2023/2024 Corsi offerti a.a. 2022/2023 Winter e Summer School Winter e Summer School Corsi di lingue Corsi di lingue facebook"
  }
]